Repository: weavy/weavy-uikit-web
Catalog: xliff/*.xlf
Languages: sv_se

# s26f91b6796e33111
source: Restore
sv_se: Återställ

# sdc673e73b5c13aea
source: Delete
sv_se: Radera

# s9fb1c9e781c38ec2
source: Open in ${fileProvider}
sv_se: Öppna i ${fileProvider}

# s60320a18282b2b33
source: Rename
sv_se: Byt namn

# s0d7fcbf8f03c7116
source: Unsubscribe
sv_se: Avprenumerera

# s58aac558ddaa15a3
source: Subscribe
sv_se: Prenumerera

# s9ebb630d372e4145
source: Trash
sv_se: Ta bort

# sd3386a2ef42e80b9
source: Download
sv_se: Ladda ner

# s2a200f62cfdb269c
source: Cloud File Browser
sv_se: Molnlagring

# s9252c3f0ce55297b
source: Add files
sv_se: Lägg till filer

# s79145f82d32504e5
source: From device
sv_se: Från enhet

# s1d2863ddb9533fcc
source: From cloud
sv_se: Från molnlagring

# s0b3525368392bc8b
source: File conflict
sv_se: Filkonflikt

# s6271883e61d007c2
source: Upload error
sv_se: Uppladdningsfel

# se725f4eac532d6d0
source: All uploads finished
sv_se: Alla uppladningar klara

# sef49aec68fd1dc66
source: Name
sv_se: Namn

# s7f47cec3e840a432
source: Modified
sv_se: Ändrad

# s78789724e789221c
source: Size
sv_se: Storlek

# s94c650bef124bd01
source: Ascending
sv_se: Stigande

# s15bdec250a4a55fb
source: Descending
sv_se: Fallande

# s45a359a3fa397256
source: List view
sv_se: Lista

# sb206d032da78e466
source: Grid view
sv_se: Rutnät

# s2b85774393f15042
source: Hide trashed
sv_se: Göm borttagna

# s728c109d24cb2252
source: Download files
sv_se: Ladda ner filer

# sd7c7478edbbcced8
source: File actions
sv_se: Filhändelser

# s57a6b59f8e17ed4b
source: Replace existing file?
sv_se: Ersätt befintlig?

# s2a8434b16dc214a3
source: Replace
sv_se: Ersätt

# s70af97de3ad8fb23
source: Kind
sv_se: Typ

# s1ea911617f4bf7e7
source: Open in ${this.provider}?
sv_se: Öppna i ${this.provider}?

# s737d13effc0cee9d
source: No preview available :(
sv_se: Ingen förhandsvisning tillgänglig :(

# s417b90913e05bc17
source: Preview
sv_se: Förhandsvisning

# sc65ea2cf2f21a13a
source: Zoom out
sv_se: Zooma ut

# s236ae937cbcd6a39
source: Zoom in
sv_se: Zooma in

# s473ac9da86ea91f9
source: Fit to width
sv_se: Anpassa sidbredd

# s2ea30e6262e90c5b
source: Fit to screen
sv_se: Fyll skärm

# s2359515613fb2d9a
source: Comment was trashed.
sv_se: Kommentaren togs bort.

# s8f4be9f086eb530f
source: Undo
sv_se: Ångra

# s9ff2ac475c7b07db
source: Reactions
sv_se: Reaktioner

# sfef95f1ec987bff3
source: Zoom meeting
sv_se: Zoom-möte

# s96cf128ca399b6fc
source: Join meeting
sv_se: Gå med i möte

# s52caf8c8abd32779
source: Votes on ${this.option.text}
sv_se: Röster på ${this.option.text}

# sbed0d484327fe0c8
source: edited
sv_se: redigerad

# s64ef2a6c2dd1d3d1
source: Edit
sv_se: Redigera

# se9beb5e1e43f9764
source: Edit comment
sv_se: Redigera kommentar

# sed073ac6112070e7
source: Create a comment...
sv_se: Skriv en kommentar...

# sdc12d4d35420eeb7
source: Comments
sv_se: Kommentarer

# se19e2ed58cd65d6c
source: Versions
sv_se: Versioner

# s46cbf33973ae5386
source: Restore side panel
sv_se: Återställ sidopanel

# s9c4d64a06ba60af0
source: Maximize side panel
sv_se: Maximera sidopanel

# s6e68e284db76e5b4
source: Seen by ${member.display_name} at ${dateSeenFull}
sv_se: Sedd av ${member.display_name} vid ${dateSeenFull}

# sd3b60ec2f9fb421b
source: New messages
sv_se: Nya meddelanden

# sb33fd019a70e1a18
source: Poll
sv_se: Omröstning

# sab28965d6b550459
source: Post was trashed.
sv_se: Inlägget togs bort.

# s6acd68c5d25381a5
source: ${this.commentCount} comments
sv_se: ${this.commentCount} kommentarer

# s343f95633406dc81
source: 1 comment
sv_se: 1 kommentar

# s8b4c8439803b5b65
source: Edit post
sv_se: Redigera inlägg

# s4e53b5a018b324d9
source: Edit post...
sv_se: Redigera inlägg...

# saf84ec86139d349e
source: Comment
sv_se: Kommentera

# sc00a88b90cd60661
source: Discard
sv_se: Släng

# s9bfc95548d124b1c
source: React
sv_se: Reagera

# sea4f08110bb8f15d
source: Remove
sv_se: Ta bort

# s57adf424d57c8a0f
source: Send
sv_se: Skicka

# s8b0432eecbd8b034
source: Update
sv_se: Uppdatera

# sf863f06a8efefe1e
source: Create a post...
sv_se: Skapa ett inlägg...

# sb357ea19a722d827
source: Post
sv_se: Publicera

# s251a18781c6a3625
source: + add an option
sv_se: + lägg till alternativ

# sf60480d4fe3a8e08
source: ${name} is typing${ellipsis}
sv_se: ${name} skriver${ellipsis}

# s2cc555789d54845c
source: ${nameList} are typing${ellipsis}
sv_se: ${nameList} skriver${ellipsis}

# s16430e1864d70df9
source: Type a message...
sv_se: Skriv ett meddelande...

# sfaacc9c26728c711
source: Drop files here to upload.
sv_se: Släpp filer här för att ladda upp.

# sbe2dba1939d68a7a
source: Edit comment...
sv_se: Redigera kommentar...

# s12b57a05d9905236
source: Your search did not match any people.
sv_se: Din sökning hade inga träffar.

# s4854cd48f30ff8ee
source: People
sv_se: Personer

# s515e890f5b7dece7
source: Add members
sv_se: Lägg till medlemmar

# s355b21b89ce5d9c5
source: Details
sv_se: Detaljer

# s49360e6ce199180f
source: Changing the name of a group chat changes it for everyone.
sv_se: Ändring av namnet på ett chattrum ändrar det för alla.

# s9f5a5f23312798f0
source: Members
sv_se: Medlemmar

# sb38253b7012e60c5
source: Remove member
sv_se: Ta bort medlem

# s215e54ddbbcc5f07
source: Leave conversation
sv_se: Lämna konversation

# scb6a9c1a1757adbc
source: You
sv_se: Du

# s5bb4026da28b7914
source: Mark as read
sv_se: Markera som läst

# sb5d1c3e0fa747687
source: Mark as unread
sv_se: Markera som oläst

# sbc0cd0b4dfb7dde1
source: Unpin
sv_se: Lossa

# s8db89619f41917b4
source: Pin
sv_se: Fäst

# sb5d079518d9b14e2
source: Unstar
sv_se: Ta bort stjärna

# sd98b59251f065471
source: Star
sv_se: Stjärnmärk

# s0058d65423075c1c
source: New conversation
sv_se: Ny konversation

# scd9d7826cea1fd2d
source: Select a conversation
sv_se: Välj en konversation

# sf001ba58cf846564
source: Messenger
sv_se: Meddelanden

# se323ece17b96a4df
source: No more users found.
sv_se: Inga fler personer funna.

# s1a60287b81ec038c
source: Search for conversations...
sv_se: Sök efter konversationer...

# s78636b92c1a3909c
source: Pending
sv_se: Väntande

# s3bdfdd0bd23b0c44
source: The server is offline, try again in a few minutes...
sv_se: Servern är offline, försök igen om några minuter...

# sa667dd9e4a8a6750
source: Add some files to get started!
sv_se: Lägg till filer för att komma igång!

# sf59f359396914fa2
source: Remove all
sv_se: Ta bort alla

# s527d43090df3bdb7
source: You are currently offline.
sv_se: Du är just nu offline.

# s275e39c24f663f7e
source: Start the conversation!
sv_se: Starta en konversation!

# s426827ed0daf0c4f
source: Show trashed
sv_se: Visa borttagna

# s3c1bff8f22445f9e
source: Nothing to see here yet.
sv_se: Här finns inget att se ännu.

# sc374276841a6c39e
source: Versions are not available for external cloud files.
sv_se: Versioner är inte tillgängliga för externa filer från molnet.

# sc16e00a7a8b2fde2
source: Back
sv_se: Tillbaka

# s8ad15eeb66d528ff
source: Select a Confluence site
sv_se: Välj ett utrymme i Confluence

# sa51cfa5b38f02434
source: Confluence Page Picker
sv_se: Confluence sidväljare

# s382a2aa3984474dd
source: Create
sv_se: Skapa

# s0204546ecda4bd3f
source: Untitled conversation
sv_se: Namnlös konversation

# s2662796b3275bb5b
source: Create a conversation to get started.
sv_se: Skapa en konversation för att komma igång.

# sffa721bb6aa3128d
source: Search...
sv_se: Sök...

# sf993bb199fefbe04
source: All
sv_se: Alla

# sf7a5eea7c80c2137
source: Bots
sv_se: Bottar

# s08313776ae04f67f
source: Remove picture
sv_se: Ta bort bild

# se2afa9653ced894f
source: Select picture
sv_se: Välj bild

# s4020ae71422bf3cd
source: Room name
sv_se: Namn

# s03844c0e2397a948
source: Remove as admin
sv_se: Ta bort som admin

# sbcf612e1db77bcec
source: Make admin
sv_se: Sätt som admin

# sbcee3db8f10c0f9c
source: ${name} added ${fileName} to ${appName}
sv_se: ${name} lade till ${fileName} till ${appName}

# hd424f1e143fa57e9
source: <strong>${name}</strong> added <em>${fileName}</em> to <strong>${appName}</strong>
sv_se: <strong>${name}</strong> lade till <em>${fileName}</em> till <strong>${appName}</strong>

# sc02b2394071115dc
source: ${name} edited ${fileName}
sv_se: ${name} redigerade ${fileName}

# h01130b08c68f9a5e
source: <strong>${name}</strong> edited <em>${fileName}</em>
sv_se: <strong>${name}</strong> redigerade <em>${fileName}</em>

# s3732b439b691ea10
source: ${name} commented on ${fileName}
sv_se: ${name} kommenterade på ${fileName}

# hf66c4d1a8623e3f6
source: <strong>${name}</strong> commented on <em>${fileName}</em>
sv_se: <strong>${name}</strong> kommenterade på <em>${fileName}</em>

# h25b3f8f8b362512a
source: <strong>${name}</strong> commented on <strong>${appName}</strong>
sv_se: <strong>${name}</strong> kommenterade på <strong>${appName}</strong>

# s155459b88b1ea946
source: ${name} replied to your post
sv_se: ${name} svarade på ditt inlägg

# hac73f0c2a8a81295
source: <strong>${name}</strong> replied to your post
sv_se: <strong>${name}</strong> svarade på ditt inlägg

# sa03f857bf0a8da28
source: ${name} replied to a post
sv_se: ${name} svarade på ett inlägg

# h4de4b38bbb77efd1
source: <strong>${name}</strong> replied to a post
sv_se: <strong>${name}</strong> svarade på ett inlägg

# s89d4ec73de971102
source: ${name} mentioned you in a comment
sv_se: ${name} nämnde dig i en kommentar

# h7dbb7ebbddd1e749
source: <strong>${name}</strong> mentioned you in a comment
sv_se: <strong>${name}</strong> nämnde dig i en kommentar

# s8b635140729fa01d
source: ${name} posted in ${appName}
sv_se: ${name} publicerade ett inlägg i ${appName}

# hc347e1c50a2cbca3
source: <strong>${name}</strong> posted in <strong>${appName}</strong>
sv_se: <strong>${name}</strong> publicerade ett inlägg i <strong>${appName}</strong>

# s862e32090efc3ff3
source: ${name} mentioned you in a post
sv_se: ${name} nämnde dig i ett inlägg

# h1c3b785e6e3a8e66
source: <strong>${name}</strong> mentioned you in a post
sv_se: <strong>${name}</strong> nämnde dig i ett inlägg

# s705788463d78fe90
source: New message from ${name}
sv_se: Nytt meddelande från ${name}

# h9ca2f3f1d2bab6a3
source: New message from <strong>${name}</strong>
sv_se: Nytt meddelande från <strong>${name}</strong>

# s4985d93aab4206ee
source: ${name} sent a message in ${appName}
sv_se: ${name} skickade ett meddelande i ${appName}

# hd9c939638dd93e26
source: <strong>${name}</strong> sent a message in <strong>${appName}</strong>
sv_se: <strong>${name}</strong> skickade ett meddelande i <strong>${appName}</strong>

# s9ad031fe2ca83e58
source: ${name} mentioned you in a message
sv_se: ${name} nämnde dig i ett meddelande

# h58b3d0836b9c096b
source: <strong>${name}</strong> mentioned you in a message
sv_se: <strong>${name}</strong> nämnde dig i ett meddelande

# s49d5970ba2260205
source: ${name} edited a post
sv_se: ${name} redigerade ett inlägg

# h553c0e517daf2138
source: <strong>${name}</strong> edited a post
sv_se: <strong>${name}</strong> redigerade ett inlägg

# s400d02db3723548e
source: ${name} liked ${fileName}
sv_se: ${name} gillade ${fileName}

# hdf80c9b60917645e
source: <strong>${name}</strong> liked <em>${fileName}</em>
sv_se: <strong>${name}</strong> gillade <em>${fileName}</em>

# sde63c2e93c5e1d54
source: ${name} reacted ${reaction} to ${fileName}
sv_se: ${name} reagerade med ${reaction} på ${fileName}

# h38e95b7f86619e86
source: <strong>${name}</strong> reacted ${reaction} to <em>${fileName}</em>
sv_se: <strong>${name}</strong> reagerade med ${reaction} på <em>${fileName}</em>

# seb5b50de97156156
source: ${name} liked your comment
sv_se: ${name} gillade din kommentar

# hec9260735fe49119
source: <strong>${name}</strong> liked your comment
sv_se: <strong>${name}</strong> gillade din kommentar

# s9d791f9471ce2450
source: ${name} reacted ${reaction} to your comment
sv_se: ${name} reagerade med ${reaction} på din kommentar

# h9c07a82c6eebf5c1
source: <strong>${name}</strong> reacted ${reaction} to your comment
sv_se: <strong>${name}</strong> reagerade med ${reaction} på din kommentar

# sc415bef8633075ec
source: ${name} liked your message
sv_se: ${name} gillade ditt meddelande

# hcb4eab821844b51b
source: <strong>${name}</strong> liked your message
sv_se: <strong>${name}</strong> gillade ditt meddelande

# se687fac361e868f6
source: ${name} reacted ${reaction} to your message
sv_se: ${name} reagerade med ${reaction} på ditt meddelande

# hdaefe9c8c54b22f3
source: <strong>${name}</strong> reacted ${reaction} to your message
sv_se: <strong>${name}</strong> reagerade med ${reaction} på ditt meddelande

# s8f5a7ee3698b3a1f
source: ${name} liked your post
sv_se: ${name} gillade ditt inlägg

# he6123e657aaaff16
source: <strong>${name}</strong> liked your post
sv_se: <strong>${name}</strong> gillade ditt inlägg

# s84c4982a56c56159
source: ${name} reacted ${reaction} to your post
sv_se: ${name} reagerade med ${reaction} på ditt inlägg

# h9103c911268b0c9e
source: <strong>${name}</strong> reacted ${reaction} to your post
sv_se: <strong>${name}</strong> reagerade med ${reaction} på ditt inlägg

# s19a7a03b4b8cfd32
source: ${name} voted on your poll
sv_se: ${name} röstade i din omröstning

# hb7e18fe8a4d7621d
source: <strong>${name}</strong> voted on your poll
sv_se: <strong>${name}</strong> röstade i din omröstning

# s34ca77bbc683247b
source: ${name1} and ${name2} voted on your poll
sv_se: ${name1} och ${name2} röstade i din omröstning

# h806676f9cb17dc43
source: <strong>${name1}</strong> and <strong>${name2}</strong> voted on your poll
sv_se: <strong>${name1}</strong> och <strong>${name2}</strong> röstade i din omröstning

# sc68f2f748870a6eb
source: ${name1}, ${name2} and ${name3} voted on your poll
sv_se: ${name1}, ${name2} och ${name3} röstade i din omröstning

# hd101f9562d8144ba
source: <strong>${name1}</strong>, <strong>${name2}</strong> and <strong>${name3}</strong> voted on your poll
sv_se: <strong>${name1}</strong>, <strong>${name2}</strong> och <strong>${name3}</strong> röstade i din omröstning

# s6eb27836e516576a
source: ${name} and ${count} others voted on your poll
sv_se: ${name} och ${count} andra röstade i din omröstning

# heea6eb8beac3fd2f
source: <strong>${name}</strong> and ${count} others voted on your poll
sv_se: <strong>${name}</strong> och ${count} andra röstade i din omröstning

# s5be3c6d61cd9182f
source: Notifications
sv_se: Notifieringar

# sf8e156354e5bacb8
source: Activities
sv_se: Aktiviteter

# s4880dc3125543292
source: Mentions
sv_se: Omnämnanden

# se47f210d062e8068
source: No updates yet.
sv_se: Inga uppdateringar ännu.

# sfeddbc6c931b7ad7
source: Mark all as read
sv_se: Markera alla som lästa

# s72180ed8bd45fa30
source: Teams meeting
sv_se: Teams-möte

# sff2f8a87373e1d2a
source: Meeting ended
sv_se: Mötet avslutades

# s7c23790a4d2b3420
source: You are not subscribed to updates yet.
sv_se: Du prenumererar inte på uppdateringar ännu.
